<template>
  <section id="about">
    <v-container fluid>
      <v-row align="center" justify="center">
        <v-col cols="10">
          <v-row align="center" justify="center">
            <v-row>
                <v-col cols="12" class="d-flex align-center">
                  <p class="text-justify">
                    Для каждого ученика составляется индивидуальное расписание по обучению вождению в удобное время, включая выходные дни.
                    Все инструктора ежедневно проходят медицинский осмотр. Полная дезинфекция автомобиля.
                    Мы соблюдаем стандарты ведения безопасной деятельности. 
                  </p>
                </v-col>
                <v-col cols="12" class="d-flex align-center">
                  <p class="text-justify">
                    Устройство и техническое обслуживание автомобиля.
                    Основы безаварийного вождения.
                    Навыки первой медицинской помощи.
                    Аспекты юридических взаимоотношений на дороге. .
                  </p>
                </v-col>
                <v-col cols="12" class="d-flex align-center">
                  <p class="text-justify">
                    Предоставляем пакет документов для ГИБДД.
                    Сопровождение при сдаче экзамена, включая любое количество пересдач..
                  </p>
                </v-col>
                <v-col cols="12" class="d-flex align-center">
                  <p class="text-justify">
                    На праве субъекта предпринимательства, В Республике Узбекистан получило право оказания государственной услуги по проведению теоретических и практических экзаменов на получение водительского удостоверения.
                    Для реализации данной государственной услуги на высоком уровне на территории города Сырдарья создан современный экзаменационный центр - «SIRDARYO IMTIXON MARKAZI».
                    Экзаменационный центр создан с соотвествием государственным требованиям для проведения и оценки теоретических и практических экзаменов полностью в автоматизированном режиме.
                    Основные цели создания центра:
                    <bg/>
                    •	Повышение качества подготовки водителей;
                    <bg/>
                    •	Снижение дорожно транспортных происшествий  на дорогах;
                    <bg/>
                    •	Исключение коррупционной составляющей на всех этапах прохождения экзамена;
                    <bg/>
                    •	Повышение уровня объективности в оценке водительского мастерства;
                    <bg/>
                    •	Обеспечение прозрачности экзаменационного процесса, как для самих кандидатов, так и для контролирующих органов.
                  </p>
                </v-col>
              </v-row>
            <v-col cols="12" md="5" class="d-none d-md-flex">
            </v-col>
          </v-row>
        </v-col>
      </v-row>
    </v-container>
  </section>
</template>

<style scoped>
#about {
  background-color: #f4f7f5;
}
</style>
